export const mockReviews = [
  {
    photo: './images/reviews/1.png',
    name: 'Атлантид Рудольфович',
    review: 'Чем больше покупаю, тем сильнее удивляюсь. Никогда и подумать не мог, что возможен такой невероятный эффект. Всем рекомендую!'
  },
  {
    photo: './images/reviews/2.png',
    name: 'Абелардо Санчез',
    review: 'Живется теперь без казусов, препарат надежный. Но, нужно больше рекомендованной дозировки, для полноценного эффекта.'
  },
  {
    photo: './images/reviews/3.png',
    name: 'Борис Гнидко',
    review: 'Приобрел недавно и ничего не работает, сжимает. Ни в коем случае не покупайте! Лучше мед и грецкие орехи...'
  },
  {
    photo: './images/reviews/4.png',
    name: 'Чарльз Файзер',
    review: 'Состав, вполне себе!'
  }
];